tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "autojump"
brew "exiftool"
brew "forego"
brew "fzf"
brew "git-secrets"
brew "glow"
brew "gnupg"
brew "hugo"
brew "neovim"
brew "the_silver_searcher"
brew "wget"
cask "affinity-publisher"
cask "figma"
cask "imageoptim"
